{ 
    "home": "المكان",
    "about": "معلومات حولنا",
    "products": "المنتجات",
    "contact": "الاتصال بنا",
    "munazam_furnishing": "منظم للمفروشات",
    "smart_solutions": "نقوم بتوفير   الحلول الذكية للحياة العصرية. المكان الذي سوف تحصلون عليه مقدم لكم بأفضل الأسعار.",
    "contact_now": "اتصل الآن",
    "make_it":"اعتبره ملكاً لك! ",
    "we_make":"نقوم بصناعة المجالس العربية،  الكنبات،  الأسرة،  الكراس ي ،اللوحات، أوراق الجدران، شيزلونات وأكثر من ذلك . ",
    "get_inspired": "أشعل حماسك",
    "product_categories": "Product Categories",
    "curtains":"الستائر  ",
    "majlis_sofa":"الكنبايات  و المجلس  ",
    "sofa_upholstery":"تنجيد الأريكة",
    "carpets":"السجاد",
    "wall_upholstery":"تنجيد الجدران  ",
    "beds":"الأسر ة ",
    "popular_categories":"الفئات الشعبية المعروف ة",
    "whether_you_are_changing_your_home":"سواء كنت تقوم بتغيير منزلك أو تجديد المنزل الذي تعيش فيه، اطلب منا الآن للحصول على أثاث غرفة المعيشة عالي الجودة، وأثاث غرفة النوم والمجلس العربي الداخلي والستائر وورق الجدران وخدمات التنجيد بأعلى الأسعار.",
    "cherry_pick_from_a_vast_variety_of_designer_curtains":"اختيار من مجموعة واسعة من الستائر المصممة",
    "explore_products":"اكتشف المنتجات",
    "sofa_arabic_majlis":"أريكة ومجلس عربي",
    "our_designers_have_tons_of_ideas_of_style":"لدى مصممينا الكثير من الأفكار لتصميم مجلسكم",
    "sofa_upholstery_repaint":"تنجيد وإعادة طلاء الأريكة",
    "we_offer_a_variety_of_upholstery":"نحن نقدم مجموعة متنوعة من تنجيد الأثاث والجدران. أبحث في الانترنت علينا!",
    "carpets_rugs":"السجاد والبسط",
    "are_you_searching_for_both_modern_and_traditional_carpets":"هل تبحث عن كل من السجاد الحديث والتقليدي؟ أبحث في الانترنت علينا الآن!",
    "looking_for_wall_upholstery_services":"هل تبحث عن خدمات تنجيد الجدران؟ أبحث في الانترنت علينا!",
    "new_modern_beds":"أسرة حديثة جديدة",
    "discover_the_best":"اكتشف أفضل وأحدث تصاميم أثاث الأسرة",
    "our_latest_products":"آخر منتجاتنا",
    "explore_more":"استكشاف المزيد",
    "our_services_team_is_dedicated":"يعتبر فريق الخدمة والعمل لدينا مكرساً ليقدم لكم أرقى وأحدث المفروشات . انظر وتعرف على منتجاتنا الجديدة الموجودة في الكتالوج الخاصبنا. ",
    "get_your_gift":"احصل على هديتك",
    "are_you_a_new_customer":"هل أنت زبون جديد؟ ",
    "fast_delivery":"التسليم السريع",
    "we_are_shipping_all_over_the_world":"نقوم بشحن المنتجات إلى جميع أنحاء العالم",
    "money_back_guarantee":"ضمان استرداد الأموال",
    "day_money_back":"يمكنكم ضمان استرداد أموالكم خلال 30 يوماً",
    "find_latest_products":"الحصول على آخر المنتجات",
    "our_store_collection":"المجموعة المتوفرة في متاجرنا",
    "our_story":"قصتن ا",
    "we_believe_in_creativity":"نحن نؤمن بالإبداع باعتباره واحداً من عوامل القوى الرئيسية للتقدم. ومع تبني هذه الفكرة، فقد قمنا بالبحث حول العالم للعثور على أفضل عمال الحرف المتميزين وتقديم أروع ما لديهم منأعمال حرفية إلى عملائنا في كل مكان",
    "more_about_us":"المزيد حولنا",
    "what_our_clients_say":"ماذا يقوم العملاء ",
    "we_want_to_establish_long_lasting":"نريد إقامة روابط طويلة الأمد مع عملائنا. لقد قمنا بالحصول على رضا عملائنا من خلال الخدمة المتميزة للعملاء وأفكار التصميم الإبداعية .",
    "i_appreciate_your_fantastic_customer_service":"أنا أقدر خدمة العملاء الرائعة التي يتم تقديمها لهم. كما أن عمال التوصيل رائعين ومتميزون أيضاً.  حيث التسليم السريع جداً، يتميزون باللباقة والكياسة والمهنية! كما أن الخبرة بالكامل كا نترائعة! حافظوا على عملكم الرائع . ",
    "i_just_had_a_beautiful_white":"لقد استلمت تواً وحصلت على أريكة جميلة وكان فريق التسليمرائعاً جداً. حيث كانوا يهتمون وبشكل كبير لعدم اتساخ أو تلوث أريكتي. نوعية المنتج رائعة للغاية وهي مرضية إلى حد كبير.  ",
    "i_am_just_here_to_acknowledge":"أنا هنا الآن لتلقي استشاراتكم حول التصميم.  لقد قام أعضاء فريق العمل لديكم بتقديم المساعدة في تقديم التوصيات الخاصةبالطلاء، الأقمشة / الملحقات والإكسسوارات، وفرش السجاد لكي يتماش ى مع الأثاث الذي قمنا بشرائه مؤخراً. إنهم يتمتعون بخبرة كبيرة ",
    "thank_you_munazam_furnishing":"شكراً لكم منظم للمفروشات  لقد حصلنا على خبرة كبيرة في اختيار مجموعات الأثاث في كلخطوة على الطريق.  من غرفة الاستحمام إلى تسليم فريق العمللديكم الذي كان ودوداً ومساعداً لنا. سوف نعود قريباً.  ",
    "everything_about_this_arabic_majlis":"كل ش يء حول هذا المجلس العربي كان رائعاً! لقد تم تنفيذه بشكل أسرع مما كنت أتوقع، وبرأيي الشخص ي، فقد بدا أكثر جمالاً. لقد كانت أعمال الخياطة مدهشة إضافة إلى الألوان التي تنبض بالحياةفي هذا المجلس العربي حيث أنهم يضعون كامل احساسهم في التصميم الداخلي لهذه القطع الرائعة. كما كانت الأقمشة مناسبة جداً والمقاعد مريحة للغاية.  ",
    "we_love_the_look_of_the_wave":"نحن نحب منظر الأمواج وملائمتها مع الستائر، وبجهد قليل فقدبدت وكأنها مصممة بشكل مهني واحترافي. كنا نعتقد بأنها تستحق ثمنها، وكل من دخل منزلنا أبدا إعجابه بالأثاث والمفروشات.  ",
    "follow_us":"تابعونا  <i class='fa fa-instagram fa-2x'></i> Instagram ",
    "visit_our_showroom":"قوموا بزيارة معارضنا ",
    "address":"بجوار بنك أبوظبي الأول، شارع مركز بني ياس، شرق 9، أبوظبي",
    "timings": "الإثنين - السبت: 10 ص - 6 م، حيز غير مقطوع والأحد: 12 م - 2 م",
    "our_contact_details":"تفاصيل الاتصال بنا ",
    "a_bit_of_history":"جزء من التاريخ",
    "munazam_furnishing_a_pioneer":"لقد جعلت شركة منظم للمفروشات،  وهي شركة رائدة فيتقديم الأثاث المنزلي والمفروشات الأخرى،  جعلت من الممكن لعملائنا خلق محلات إقامة ذات رفاهية عالية.  يقومالمهندسون والمصممون لدينا بالاهتمام وبشكل كبير بالبيئة،حيث يقبلون ويقومون بالتغييرات من خلال البحث عن الموضة الحديثة وتحويلها إلى تصميم إبداعي.",
    "the_beginning":"البداية",
    "this_is_how_it_began":"كيف بدأنا",
    "since_2000_munazam_urnishing":"منذ عام 2000، تقوم شركة منظم للمفروشات ولا تزال تقدم خدماتها المتعلقة بالأثاث والمفروشات المنزلية. وقد بدأنا بفريق عمل صغير مؤلف من خمسة أشخاص يقومون ببساطة بتقديم الخدمات المتعلقة بالسجاد والستائر. أما اليوم، فإننانوظف أكثر من  50  عاملاً لتقديم أفضل الحل ول المتعلقة بالأثاث والتأثيث،  المفروشات،  الكنبات،  المجالس العربية، ورق الجدران،  الأجهزة المنزلية،  الأرضيات،  التنجيد وستائرالنوافذ.",
    "with_the_addition_of_two_more":"مع افتتاح فرعين إضافيين لشركتنا في الإمارات العربية المتحدة، فإنه يمكننا توفير خدمات أفضل لعملائنا من خلالتقديم الأثاث والمفروشات للحكومات المحلية،  الجمعيات السكنية،  مساكن الطلاب،  الشقق الفندقية،  دور الرعايةوالتمريض.",
    "we_offer_free_quick_delivery":"كما نقوم بعرض خدمات التسليم السريع والمجاني، خدماتالتركيب والتخلص من الأثاث القديم كجزء من خدماتنا كما يتم تقديم خدمات قياسات الستائر وا لأرضيات بشكل مجاني،  ضمان أن تكون المفروشات متناسبة جداً مع أثاثوتصميم المكان. كما أن فريق دعم المنتجات والضمان التابعلنا، ومدير المشاريع الخاصة لدينا ووكلاء خدمة العملاء هم موجودون دوماً وعلى استعداد تام ويتمتعون بخبرة كبيرة جداً لتقديم الخدمات إلى العملاء> ",
    "we_love_our_work":"نحن نحب عملنا",
    "the_best_part":"نحن نؤمن بالإبداع باعتباره واحداً من عوامل القوى الرئيسية للتقدم. الجزء الأفضل؟ سوف يقوم المصممين الخبراءلدينا بتصنيع أفضل المنتجات التي تلائم وتتناسب مع أسلوب حياتكم العصري وتتناسب مع المكان ومع ميزانيتكم ",
    "contact_us":"الاتصال بنا",
    "send_an_email":"قم بإرسال عنوان بريدكم الإلكتروني ",
    "thanks_for_your_interest":"شكراً لاهتمامكم بشركة منظم للمفروشات. نحن نؤمنبالإبداع كعامل من عوامل القوى الرئيسية للتقدم. يرجىاستخدام هذا النموذج إن كان لديك أي أسئلة حول منتجاتناوسوف نرد عليها في أقرب وقت ممكن ."
}