{
    "home": "Home",
    "about": "About",
    "products": "Products",
    "contact": "Contact Us",
    "munazam_furnishing": "Munazam Furnishing",
    "smart_solutions": "We provide smart solutions for modern living. <br> The place where you will get best furnishing at the best price.",
    "contact_now": "Contact Now",
    "make_it":"Make It Your Own!",
    "we_make":"We make majlis, sofas, bed, chair paintings, <br> wallpapers, shezlon and more.",
    "get_inspired": "Get Insipred",
    "product_categories": "Product Categories",
    "curtains":"Curtains",
    "majlis_sofa":"Majlis & Sofa",
    "sofa_upholstery":"Sofa Upholstery",
    "carpets":"Carpets",
    "wall upholstery":"Wall Upholstery",
    "beds":"Beds",
    "popular_categories":"Popular Categories",
    "whether_you_are_changing_your_home":"Whether you are changing your home or renovating the one you're living in, order us now for quality living room furniture, bedroom furniture, Arabic Majlis Interior, Curtains and Wallpapers, Upholstery services at the greatest prices.",
    "cherry_pick_from_a_vast_variety_of_designer_curtains":"Cherry Pick From A Vast Variety of Designer Curtains",
    "explore_products":"Explore Products",
    "sofa_arabic_majlis":"Sofa & Arabic Majlis",
    "our_designers_have_tons_of_ideas_of_style":"Our Designers Have Tons of Ideas To Style Your Majlis",
    "sofa_upholstery_repaint":"Sofa Upholstery & Repaint",
    "we_offer_a_variety_of_upholstery":"We Offer A Variety Of Upholstery For Furniture And Walls. Ping Us!",
    "carpets_rugs":"Carpets & Rugs",
    "are_you_searching_for_both_modern_and_traditional_carpets":"Are You Searching For Both Modern And Traditional Carpets? Ping Now!",
    "wall_upholstery":"Wall Upholstery",
    "looking_for_wall_upholstery_services":"Looking For Wall Upholstery Services? <br> Ping Us!",
    "new_modern_beds":"New Modern Beds",
    "discover_the_best":"Discover the Best And Most Recent Bed Furniture Designs",
    "our_latest_products":"Our Latest Products",
    "explore_more":"Explore More",
    "our_services_team_is_dedicated":"Our services team is dedicated to providing you with the finest furnishings. <br> Check out what's new in our catalogue.",
    "get_your_gift":"Get your gift",
    "are_you_a_new_customer":"Are you a new customer?",
    "fast_delivery":"Fast delivery",
    "we_are_shipping_all_over_the_world":"We're shipping all over the world",
    "money_back_guarantee":"Money-back guarantee",
    "day_money_back":"30 day money back guarantee",
    "find_latest_products":"Find Latest Products",
    "our_store_collection":"Our store collection",
    "our_story":"Our Story",
    "we_believe_in_creativity":"We believe in creativity as one of the major forces of progress. With this idea, we searched the globe to find exceptional artisans and bring their unique handcrafted objects to consumers everywhere.",
    "more_about_us":"More About Us",
    "what_our_clients_say":"What Our Clients Say",
    "we_want_to_establish_long_lasting":"We want to establish long-lasting ties with our customers. We achieved customer's satisfaction with our top-notch customer service and innovative design ideas.",
    "i_appreciate_your_fantastic_customer_service":"I appreciate your fantastic customer service. The delivery men were also excellent. Very fast, courteous, and professional! <br> The entire experience was excellent! <br> Keep up your wonderful work.",
    "i_just_had_a_beautiful_white":"I just had a beautiful white sofa delivered and your delivery team was fantastic. They took great care not to get any dirt on my sofa. The product quality is awesome. <br> Very much satisfied.",
    "i_am_just_here_to_acknowledge":"I'm just here to acknowledge you on your design consultancy. Your staff member has been very helpful in offering recommendations for paint, fabric/accessories, and carpeting to go with the furniture we recently bought. <br> Had great experience.",
    "thank_you_munazam_furnishing":"Thank you Munazam Furnishing! We had a great experience choosing our custom furniture options every step of the way. From showroom to delivery your staff is friendly and helpful. <br> We will be back soon. <br> Appreciate your help so much.",
    "everything_about_this_arabic_majlis":"Everything about this Arabic Majlis is wonderful! It came quicker than I imagined, and in person, it looks even prettier. Such amazing needlework and vibrant colours in the pattern. Their sense of interior design is remarkable. The fabric is gorgeous, and the seating is really comfortable.",
    "we_love_the_look_of_the_wave":"We love the look of the wave and the uniformity of curtains, with little effort they sit like they have been professionally dressed. We thought they were great value for money and everyone that comes into our house comments on how they finish off the room!",
    "follow_us":"Follow us <i class='fa fa-instagram fa-2x'></i> Instagram ",
    "visit_our_showroom":"Visit our showroom",
    "address":"Beside FAB bank, Baniyas center Road, Sharq 9, Abu Dhabi",
    "timings": "Mon - Sat: 10 am - 6 pm &nbsp; &nbsp; | &nbsp; &nbsp; Sun: 12pm - 2 pm",
    "our_contact_details":"Our Contact Details",
    "a_bit_of_history":"A Bit of History",
    "munazam_furnishing_a_pioneer":"Munazam Furnishing, a pioneer in the supply of residential furniture and other furnishings, has made it possible for our customers to create luxuriously furnished accommodations. Our architects and designers carefully monitor the environment, they accept and develop changes, research fashion and architecture, and transform them into innovative design.",
    "the_beginning":"The beginning",
    "this_is_how_it_began":"This is how it's began",
    "since_2000_munazam_urnishing":"Since 2000 Munazam Furnishing has been serving in the manufacturing of residential and contract furniture and furnishings. We started out with the team of five people simply offering carpets and curtains. Today Employing more than 50+ staff, with an inclusive solution for furniture, furnishings, sofas, arabic majlis, wallpapers, white goods, flooring, upholstery and window coverings.",
    "with_the_addition_of_two_more":"With the addition of two more branches in the UAE, we can better serve our clients by providing furniture to local governments, housing associations, student accomodations, serviced apartments, care and nursing homes.",
    "we_offer_free_quick_delivery":"We offer free, quick delivery, installation, and disposal as part of our services. Blinds and flooring measurements are provided without charge, ensuring a perfect fit. Warranty & Product Support Team, Special Projects Manager, and Dedicated Customer Service Agents are always there for a high quality experience.",
    "we_love_our_work":"We love our work",
    "the_best_part":"We believe in creativity as one of the major forces of progress. The best part? Our expert designers will fabricate the best products that fit your style, your space and your budget.",
    "contact_us":"Contact Us",
    "send_an_email":"Send An Email",
    "thanks_for_your_interest":" Thanks for your interest in Munazam Furnishing. We believe in creativity as one of the major forces of progress. Please use this form if you have any questions about our products and we'll get back with you very soon."
   
}